"Add text or type / to add content" = "Add text or type / to add content"
"Add URL" = "Add URL"
"Alt Text" = "Alt Text"
"Reset to Original" = "Reset to Original"
"Failed to insert media.\nPlease tap for options." = "Failed to insert media.\nPlease tap for options."
"Upload a new image or select a file from your library." = "Upload a new image or select a file from your library."
"Device Library" = "Device Library"
"Take photo" = "Take photo"
"Start writing or press ⊕ to add content" = "Start writing or press ⊕ to add content"
"Unsupported Block" = "Unsupported Block"
"Unsupported block type." = "Unsupported block type."
"ADD BLOCK" = "ADD BLOCK"
"ADD BLOCK HERE" = "ADD BLOCK HERE"
"Move block up" = "Move block up"
"Move block down" = "Move block down"
"Remove content" = "Remove content"
